Repository: giellalt/corpus-smj
Catalog: tmx/sma/admin/sd/samediggi.no/nannit-same-falaldagajt-oslon.html.tmx
Source language: smj
Languages: sma

source: Nannit sáme fálaldagájt Oslon. / Arena sáme kulturdåjmadibmáj / Kultuvrraiellem / Sámedigge - Sametinget
sma: Saemien faalenassem Oslosne nænnoestehtedh / Sijjieh saemien kultuvrebarkose / Kultuvrejieleme / Saemiedigkie - Sametinget

source: Nannit sáme fálaldagájt Oslon.
sma: Saemien faalenassem Oslosne nænnoestehtedh

source: Sámedigge ja Oslo suohkan sihti sáme fálaldagájt nannit oajvvestádan sierra aktisasjbarggosjiehtadusá baktu.
sma: Saemiedigkie jïh Oslon tjïelte sæjhta dam saemien faalenassem åejviestaaresne nænnoestehtedh akten jïjtse laavenjostoelatjkoen tjïrrh.

source: - Aktisasjbarggosjiehtadus galggá dahkat álkkebun liehket sábmen Oslon.
sma: - Laavenjostoelatjkojne edtja aelhkebe sjïdtedh saemie Oslosne årrodh.

source: Oslon li moadda sáme, ja mijá ulmme le sij galggi oadtjot nåv buorre fálaldagájt gå máhttelis, javllaba rádeájras Ann-Mari Thomassen ja máhtto ja åhpadusá rádeájras, Anniken Hauglie.
sma: Jïjnjh saemieh Oslosne jïh mijjen ulmie lea daah edtjieh dan hijven faalenassem åadtjodh goh gåarede, saemiedigkieraerie Ann-Mari Thomassen jïh daajroen jïh ööhpehtimmien staateraerie Anniken Hauglie jiehtieh.

source: Sámedigge ja Oslo suohkan li moadda jage dagástallam gåktu nannit ja åvddånahtedit mánnágárdev, skåvlåv, varresvuohta- ja kultuvrrafálaldagájt sámijda oajvvestádan.
sma: Saemiedigkie jïh Oslon tjïelte leah gellie jaepieh digkiedamme guktie edtja nænnoestehtedh jïh evtiedidh maanagiertide, skuvlide, healsoe- jïh kultuvrefaalenasside dejtie saemien årroejidie åejviestaaresne.

source: Guokta jahkásasj aktisasjbarggotjåhkanime li læhkám politihkalasj mieren.
sma: Daan raajan göökte fïerhten jaepien laavenjostoetjåanghkoeh politihkeles daltesisnie orreme.

source: Rádeájras Anniken Hauglie máhtoj ja åhpadusá Stadarádeåssudagán la mannam Guovddagæjnon ja adnám æjvvalimijt Sámediggerádijn.
sma: Staareraerie Anniken Haugli Daajroen jïh ööhpehtimmien staareraeriegoevtesisnie lea Guovdageaidnusne orreme jïh tjåanghkoeh saemiedigkieraerine åtneme.

source: Rádeájras guossidaláj aj duov ja dáv sáme fáhkabirrusav degu Sáme allaskåvlåv ja Gáldov.
sma: Staareraerie aaj ovmessie faagebyjresh vaaksjoeji goh Sámi Állaskuvla jïh Gáldu.

source: Dála sihti goappátjagá suohkan ja Sámedigge álgadit prosessav dagátjit aktisasjbarggosjiehtadusáv mij galggá nannit sámegielav, kultuvrav ja varresvuodav Oslon.
sma: Daelie dovne tjïelte jïh Saemiedigkie sijhtieh aktine prosessine nïerhkedh juktie laavenjostoelatjkoem darjodh mij edtja saemien gïelem, kultuvrem jïh healsoem nænnoestehtedh Oslosne.

source: Moadda stádaráde åssudagá aj segaduvvi dán bargguj.
sma: Jienebh staareraeriegoevtesh sijhtieh meatan årrodh daennie barkosne.

source: Tjåhkanimen Guovddagæjnon árvvalattaduvvin máhttelisvuoda dahkat æjvvalimsajijt sáme vuorrasappojda ja ásadit sierra skihppijsijddaåssudagáv stádan.
sma: Dennie tjåanghkosne Guovdageaidnusne nuepide digkiedin juktie gaavnedimmiesijjieh tseegkedh dejtie saemien voeresidie jïh aktem jïjtse skïemtjegåetiegoevtesem staaresne tseegkedh.

source: Sáme vieso biednigahttem dagástaladuváj aj tjåhkanimen.
sma: Tjåanghkosne aaj finansieradimmiem Saemien gåeteste digkiedin.

source: Kultuvralasj skåvllåvuossa gáktuj sihtá Oslo suohkan lasedum aktijvuodav bájkálasj sáme birrasij Oslon.
sma: Dan kultuvrelle skuvlevoessen sjïekenisnie Oslo tjïelte sæjhta stuerebe gaskesem utnedh voenges saemien kultuvrebyjresigujmie Oslosne.

source: Sámedigge ja Oslo suohkan galggi árvvaladdat gåktu ienep sáme oahppijt oadtjot åhpatjit sámegielav 1. giellan.
sma: Saemiedigkie jïh Oslon tjïelte edtjieh aaj digkiedidh guktie edtja jienebh saemien learohkh skreejrehtidh saemien 1. gïeline vaeltedh.

source: Sámedikken la uddni aktisasjbarggosjiehtadus Tråmså suohkanijn, ja dahkamin la aktisasjbarggosjiehtadusáv Áltá suohkanijn.
sma: Saemiedigkie laavenjostoelatjkoem åtna Tromsøen tjïeltine daan biejjien, jïh lea aalkeme laavenjostoelatjkoem darjodh Altan tjïeltine.

source: Ienep diedo:
sma: Vielie bïevnesh:

source: Sámedigge-ráde ájras Ann-Mari Thomassen, 900 57 123
sma: Saemiedigkieraerie Ann-Mari Thomassen, 900 57 123

source: Mahtoj ja åhpadusá rádeájras, Anniken Hauglie, 480 82 601
sma: Daajroen jïh ööhpehtimmien staareraerie, Anniken Hauglie, 480 82 601
